{
	"aries": {
		"name": "Aries",
		"element": "Hình ảnh con cừu đực đầu đàn đã phần nào nói lên được tính cách của những người thuộc chòm sao Bạch Dương. Con đầu đàn luôn dẫn dắt và chỉ ra định hướng, sẵn sàng chiến đấu đón nhận thử thách cho cả đàn. Chính vì thế, những người thuộc cung Bạch Dương luôn có xu hướng lãnh đạo và thống lĩnh mọi người, không thích nghe theo người khác.",
		"uri": "https://wallpaperaccess.com/full/5582682.jpg"
	},
	"taurus": {
		"name": "Taurus",
		"element": "Những người thuộc cung Kim Ngưu tính tình rất đơn giản và thoải mái. Tính cách của Kim Ngưu luôn hòa đồng, thân thiện và luôn đem lại niềm vui cho mọi người xung quanh. Kim Ngưu là người luôn mong muốn mọi người xung quanh có cuộc sống ấm lo, hạnh phúc mà không lo toan, ưu phiền.",
		"uri": "https://www.nawpic.com/media/2020/taurus-nawpic-5-500x889.jpg"
	},
	"gemini": {
		"name": "Gemini",
		"element": "Những người thuộc Cung Song Tử được sinh vào ngày 21 tháng 5 – 20 tháng 6, có biểu tượng là 2 anh em Song Sinh (Hay còn gọi là Song Nam). Đây là chòm sao thứ 3 trong 12 cung Hoàng Đạo, họ là những người dễ dàng thích nghi và hòa nhập với môi trường mới, chính vì thế họ khá dễ tính, có khiếu hài hước và thích giao lưu.",
		"uri": "https://w0.peakpx.com/wallpaper/865/733/HD-wallpaper-gemini-black-zodiac.jpg"
	},
	"cancer": {
		"name": "Cancer",
		"element": "Những người thuộc Cự Giải sinh vào ngày: 22/6 – 22/7,  họ là những người Khéo léo, hài hước, thuyết phục, tính cách của họ mềm mại, nhẹ nhàng như nước nhưng cũng có phần mạnh mẽ, cứng cáp như lớp vỏ cua.",
		"uri": "https://wallpaperaccess.com/full/1113813.jpg"
	},
	"leo": {
		"name": "Leo",
		"element": "Cung Sư Tử hay có tên gọi khác là Hải Sư, có biểu tượng là con sư tử, đây là cung thứ 5 trong 12 cung hoàng đạo của chiêm tinh Tây phương. Những người sinh vào 23 tháng 7 – 22 tháng 8, và có tính cách nổi bật: sáng tạo, hùng dũng và hấp dẫn là đặc điểm của người thuộc cung Sư Tử. Trong 12 cung hoàng đạo, thì Sư Tử được đánh giá là chòm sao hào phóng nhất.",
		"uri": "https://w0.peakpx.com/wallpaper/1014/574/HD-wallpaper-leo-black-zodiac.jpg"
	},
	"virgo": {
		"name": "Virgo",
		"element": "Điểm nổi bật của Xử Nữ là họ cả thanh xuân để quan tâm người khác và khắt khe với bản thân trước khi định làm điều gì. Xử Nữ chú ý đến từng chi tiết nhỏ nhất, vì lo lắng rằng họ sẽ phạm phải sai lầm nào đó, chính vì vậy mọi thứ trở nên quá quan trọng. Họ sẽ là người rất tuyệt vời, nếu họ điều tiết được những điều này.",
		"uri": "https://wallpaperaccess.com/full/1113992.jpg"
	},
	"libra": {
		"name": "Libra",
		"element": "Biểu tượng của Thiên Bình là hình cái cân. Biểu tượng này tượng trưng cho hình ảnh của cán cân công lý, sự thẳng thắn, minh bạch và công bằng. Tính cách của người thuộc cung hoàng đạo Thiên Bình này thường tích cực, đáng tin cậy, lạc quan, cứng rắn và có tinh thần hướng ngoại; thuộc yếu tố không khí và là một trong 4 cung chính trong các cung, đây là những đặc điểm nổi bật của cung thiên bình.",
		"uri": "https://wallpaperaccess.com/full/628410.png"
	},
	"scorpio": {
		"name": "Scorpio",
		"element": "Cung Bọ Cạp hay có tên gọi khác là Thiên Yết, Thần Nông, Thiên Hạt, hay Hổ Cáp, những người thuộc chòm sao này sinh vào ngày 23/10 – 21/11, đây là cung hoàng đạo đứng thứ 8 trong 12 cung hoàng đạo, thuộc nguyên tố nước. Những người nằm trong cung chiêm tinh này có vẻ ngoài thu hút, lạnh lùng, cùng với tính cách quyết đoán, mạnh mẽ và nội tâm phức tạp.",
		"uri": "https://w0.peakpx.com/wallpaper/354/795/HD-wallpaper-s10-zodiac-scorpio-kiss-astrology-black-horoscope-pink-s10-cutout-scorpion.jpg"
	},
	"sagittarius": {
		"name": "Sagittarius",
		"element": "Cung hoàng đạo này thuộc nguyên tố lửa. Vì vậy, họ luôn mang trong mình ngọn lửa đam mê, nhiệt huyết. Nhắc đến Nhân Mã người ta sẽ nghĩ ngay đến một người có tính cách hòa đồng, thân thiện, có khiếu hài hước. Đặc biệt, họ có trí thông minh và tầm nhìn xa trông rộng khiến người khác phải kinh ngạc.",
		"uri": "https://img.lovepik.com/background/20211029/medium/lovepik-sagittarius-mobile-phone-wallpaper-background-image_400297923.jpg"
	},
	"capricorn": {
		"name": "Capricorn",
		"element": " Ma Kết xu hướng ép mình vào những khuôn khổ nguyên tắc. Cuộc sống của Ma Kết luôn song hành cùng với những kế hoạch chắc chắn. Chòm sao này được gọi bằng các tên Ma Kết, Kết Toà, Sơn Dương Tòa, Nam Dương.",
		"uri": "https://img.lovepik.com/background/20211029/medium/lovepik-capricorn-mobile-phone-wallpaper-background-image_400297924.jpg"
	},
	"aquarius": {
		"name": "Aquarius",
		"element": "Người Bảo Bình mang trong mình sức hút bí ẩn khiến các cung hoàng đạo các thu hút và tò mò. Một người thông minh, sáng tạo, ý chí kiên cường. Nhưng đôi khi lại có những suy nghĩ và hành động khá kỳ quặc, khó hiểu. Đối với người khác họ luôn giữ cho mình nét bí ẩn.",
		"uri": "https://i.pinimg.com/originals/cf/86/45/cf864557cc217b0b2d64b6faedcef3d2.png"
	},
	"pisces": {
		"name": "Pisces",
		"element": "Đây cà cung hoàng đạo cuối cùng nên Song Ngư hội tụ nhiều tính cách khác nhau của các cung hoàng đạo trước. Một người có ôn nhu, nhẹ nhàng như mặt mặt hồ phẳng lặng nhưng nội tâm lại giữ dội như những cơn sóng. Mang trong mình khả năng sáng tạo tuyệt vời cùng với tâm hồn mộng mơ Tiểu Ngư luôn có những ý tưởng nghe thì vô lý nhưng lại rất thuyết phục. ",
		"uri": "https://w0.peakpx.com/wallpaper/345/726/HD-wallpaper-pisces-pink-theme-zodiac.jpg"
	}
}